/* 
  ITDeviceManager.strings
  iToolsMain

  Created by Aaron on 8/30/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"FreeSpaceAlertTitle"           = "磁碟空間不足，請清除設備上的無用檔後再嘗試！";
"FreeSpaceAlertDefaultButton"   = "確定";

"LanguageCode"                  = "3";

"DeviceConnectFailedAlertTitle"         = "iTools無法連接該設備，請嘗試以下操作：";
"DeviceConnectFailedAlertMessage"       = "1.升級iTunes到最新版本，檢查iTunes是否可以連接設備；\n2.如果您設置了密碼，請在設備上輸入密碼後重新連接；\n3.如果您使用的是iOS 7，請在設備上點擊“信任這部電腦”。";
"DeviceConnectFailedAlertDefaultButton" = "確定";
